src/services/baseService/BaseBinding.Login.res.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope
    xmlns:SOAP-ENV="http://www.w3.org/2003/05/soap-envelope"
    xmlns:SOAP-ENC="http://www.w3.org/2003/05/soap-encoding"
    xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
    xmlns:xsd="http://www.w3.org/2001/XMLSchema"
    xmlns:ns2="http://exception.blueant.axis.proventis.net/"
    xmlns:ns1="http://blueant.axis.proventis.net/"
    xmlns:ns3="http://base.blueant.axis.proventis.net/">
 <SOAP-ENV:Body>
  <ns3:session>
   <ns3:sessionID></ns3:sessionID>
   <ns3:personID>0</ns3:personID>
  </ns3:session>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
